IDEA Open Model
StagesLoading.CssComponentLoad Property
Compatible with IDEA StatiCa 20.1
 Cross-section component loading
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<CssComponentLoading> CssComponentLoad { get; set; }
Public Property CssComponentLoad As List(Of CssComponentLoading)
	Get
	Set
Property Value
Type: List<CssComponentLoading>
See Also
Reference
StagesLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace